{
	"story":{

	},
	"tlf":{
		"madre":{
			"di":[
				"* Intentas llamar a tu madre",
				"......",
				"* Pero nadie contesta..."
			],
			"name":"Madre"
		}
	},
	"gui":{
		"item":{
			"vacio":[
				"Selecciona un objeto"
			],
			"info":[
				"esta herramienta solo la puede usar:",
				"esta herramienta otorga a quien lo use:"
			],
			"action":"    Usar       Tirar      Info",
			"nouse":"no puede usar un"
		},
		"info":{
			"lv":"Subir nivel: ",
			"force":"Fuerza: ",
			"weapon":"Arma: ",
			"resist":"Resistencia: ",
			"shield":"Escudo: ",
			"max":"Maximo de Hp: "
		},
		"music":{
			"author":"Autor:",
			"title":"Rincon Musical"
		},
		"galery":{
			"title":"Galeria",
			"gui1":"por:",
			"des":"Descripcion:",

		}
	},
	"soul":{
		"red":"Determinacion",
		"plata":"Voluntad",
		"rose":"Inocencia",
		"white":"Monstruo",
		"redblack":"Lujuria",
		"gray":"Involuntad"
	},
	"dialogos":{
		"none":["..."],
		"chara":{
			"name":"Chara",
			"say":[
				"mmm... hola Frisk",
				"Que quieres?",
				"porque me vez asi acaso tengo monos en la cara? -_-",
				"=) acaso quieres que te corte las piernas?",
				"pss como sea => vete de aqui jirafa"
				]
			},
		"asriel":{
			"name":"Asriel",
			"say":[
					"hey! Hola Frisk que tal :3? como te va hoy tu día??.", 
					"espero que bien como puedes saber esta solo es la segunda demo PreAlfa de UD.", 
					"si lo se esta algo vacia ^^' pero asi es como se empieza no?.", 
					"bueno jeje espero que Frask le de mas vida ha este mundo ^^.", 
					"bueno es todo ^^ ya no hay mas nada en esta demo.",
					"se mejoro el sistema de dialogo que ejecuta acciones al final de cada dialogo",
					"como este..."
			]
		}
	},
	"cartel":{
		"none":["..."],
		"poso":[
			"El ver un poso donde el fondo esta lleno de agua te recuerda a el rio en el que una vez caiste",
			"Recordar que alguien ariesgo su vida para salvarte y que por poco eres atravezado por un tronco te pone los pelos de punta",
			"Escuchar el agua fluir al fondo de este pozo simplemente te llena de Determinacion"
		],
		"ciudad":[
			"es una muy linda y iluminada ciudad... ver las luces encendidas y las personas cantando y bailando llenan tu corazon de alegria",
			"al jugar este fangame te llena de mucha Determinacion y solo esperas a que sea terminado",
			"esperas con ansias la llegada de una demo para ver todo lo que Frask es capaz de hacer...",
			"pero sabes que la unica forma de hacer que el fangame termine lo antes posible es dando un aporte a este...",
			"puedes ir a buscar la pagina que esta en el archivo 'msg.txt' para ayudar en el proyecto de diferentes formas :3"
		]
	}
}